Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# FreeConnections_WorldwideCoverageUpsell
source: Get worldwide coverage with VPN Plus
be_by: Тарыфны план VPN Plus забяспечвае пакрыццё ўсяго свету
cs_cz: Získejte celosvětové pokrytí díky VPN Plus
de_de: Erhalte weltweite Abdeckung mit VPN Plus
el_gr: Αποκτήστε παγκόσμια κάλυψη με το VPN Plus
es_es: Disfruta de una cobertura global con VPN Plus.
fa_ir: با VPN Plus پوشش جهانی بگیرید
fi_fi: Hanki maailmanlaajuinen kattavuus VPN Plus -tilauksella
fr_fr: Profitez de serveurs dans le monde entier en passant à VPN Plus.
id_id: Dapatkan cakupan server di seluruh dunia dengan VPN Plus
it_it: Ottieni una copertura globale con VPN Plus
ja_jp: VPN Plus で世界中をカバー
ka_ge: იქონიეთ წვდომა ყველაფერზე VPN Plus-თან ერთად
ko_kr: VPN Plus로 전세계 커버리지 갖기
nb_no: Skaff deg verdensomspennende dekning med VPN Plus
nl_nl: Profiteer van wereldwijde dekking met VPN Plus
pl_pl: Plan VPN Plus zapewnia zasięg na całym świecie
pt_pt: Obtenha uma cobertura global com a VPN Plus
ro_ro: Obțineți acoperire la nivel mondial cu VPN Plus
ru_ru: Получите глобальное покрытие с помощью VPN Plus
sk_sk: Získajte celosvetové pokrytie s VPN Plus
sl_si: Zagotovite si svetovno pokritost z VPN Plus
sv_se: Få världsomspännande täckning med VPN Plus
tr_tr: VPN Plus tarifesi ile tüm Dünya'ya erişin
uk_ua: Користуйтеся світовим покриттям з VPN Plus

# Gateways_Page_Description
source: Connect to a Gateway to access your organization's VPN.
be_by: Падключыцеся да шлюза, каб атрымаць доступ да VPN у сваёй арганізацыі.
cs_cz: Připojte se k bráně pro přístup k VPN vaší organizace.
de_de: Stelle eine Verbindung zu einem Gateway her, um auf das VPN deines Unternehmens zuzugreifen.
el_gr: Συνδεθείτε σε μια πύλη για να αποκτήσετε πρόσβαση στο VPN του οργανισμού σας.
es_es: Conéctate a una puerta de enlace para acceder a la VPN de tu organización.
fi_fi: Yhdistä yhdyskäytävään käyttääksesi organisaatiosi VPN:ää.
fr_fr: Connectez-vous à une passerelle afin d'accéder au VPN de votre organisation.
id_id: Sambungkan ke Gateway untuk mengakses VPN organisasi Anda.
it_it: Connettiti a un gateway per accedere alla VPN della tua organizzazione.
ja_jp: ゲートウェイに接続して組織の VPN にアクセスします。
ka_ge: დაუკავშირდით კარიბჭეს თქვენი ორგანიზაციის VPN-თან წვდომისთვის.
ko_kr: 조직의 VPN으로 연결하려면 게이트웨이에 접속하세요.
nb_no: Koble til en porttjener for å få tilgang til organisasjonens VPN.
nl_nl: Maak verbinding met een Gateway om toegang te krijgen tot de VPN van uw organisatie.
pl_pl: Połącz się z bramą, aby uzyskać dostęp do usługi VPN organizacji.
pt_pt: Conecte-se a uma porta de entrada para aceder à VPN da sua organização.
ro_ro: Conectați-vă la o poartă de acces pentru a accesa VPN-ul organizației.
ru_ru: Подключитесь к шлюзу для доступа к VPN вашей организации.
sk_sk: Pripojte sa k bráne a získajte prístup k VPN vašej organizácie.
sl_si: Povežite se s prehodom za dostop do VPN vaše organizacije.
sv_se: Anslut till en gateway för att komma åt din organisations VPN.
tr_tr: Kuruluşunuzun VPN hizmetine erişmek için bir ağ geçidine bağlanın.
uk_ua: Під'єднайтеся до мережевого шлюзу, щоб отримати доступ до VPN вашої організації.

# Gateways_Page_Title
source: Gateways
be_by: Шлюзы
cs_cz: Brány
el_gr: Πύλες
es_es: Puertas de enlace
fa_ir: دروازه‌ها
fi_fi: Yhdyskäytävät
fr_fr: Passerelles
id_id: Gateway
it_it: Gateway
ja_jp: ゲートウェイ
ka_ge: რაუტერები
ko_kr: 게이트웨이
nb_no: Porttjenere
pl_pl: Bramy
pt_pt: Portas de entrada
ro_ro: Porți de acces
ru_ru: Шлюзы
sk_sk: Brány
sl_si: Prehodi
tr_tr: Ağ geçitleri
uk_ua: Мережеві шлюзи

# Gateways_Server
source: Dedicated server
cs_cz: Dedikovaný server
de_de: Dedizierter Server
el_gr: Αφοσιωμένος διακομιστής
es_es: Servidor dedicado
fa_ir: سرور اختصاصی
fi_fi: Oma palvelin
fr_fr: Serveur dédié
id_id: Server khusus
it_it: Server dedicato
ja_jp: 専用サーバー
ko_kr: 전용 서버
nb_no: Dedikert tjener
pl_pl: Dedykowany serwer
ro_ro: Server dedicat
ru_ru: Выделенный сервер
sk_sk: Dedikovaný server
sv_se: Dedikerad server
tr_tr: Size ayrılmış sunucu

# Home_Account_SignOut
source: Sign out
be_by: Выйсці
cs_cz: Odhlásit se
de_de: Abmelden
el_gr: Αποσύνδεση
es_es: Cerrar sesión
fa_ir: خروج از حساب
fi_fi: Kirjaudu ulos
fr_fr: Se déconnecter
id_id: Keluar
it_it: Esci dall'account
ja_jp: サインアウト
ka_ge: გასვლა
ko_kr: 로그아웃
nb_no: Logg av
nl_nl: Uitloggen
pl_pl: Wyloguj
pt_pt: Terminar sessão
ro_ro: Deconectare
ru_ru: Выйти
sk_sk: Odhlásiť sa
sl_si: Odjavi se
sv_se: Logga ut
tr_tr: Oturumu kapat
uk_ua: Вийти

# Home_Account_SignOut_Confirmation_Title
source: Sign out from {0}?
be_by: Выйсці з {0}?
cs_cz: Odhlásit {0}?
de_de: Abmelden von {0}?
el_gr: Αποσύνδεση από {0};
es_es: ¿Cerrar sesión de {0}?
fa_ir: از حساب {0} خارج می‌شوید؟
fi_fi: Kirjaudutaanko ulos tililtä {0}?
fr_fr: Se déconnecter de {0} ?
id_id: Keluar dari {0}?
it_it: Vuoi uscire dall'account {0}?
ja_jp: {0} からサインアウトしますか?
ka_ge: გავიდე {0}-დან?
ko_kr: {0}에서 로그아웃하시겠어요?
nb_no: Logg av fra {0}?
nl_nl: Uitloggen van {0}?
pl_pl: Wylogować się z {0}?
pt_pt: Encerrar sessão de {0}?
ro_ro: Vă deconectați de la {0}?
ru_ru: Выйти из {0}?
sk_sk: Odhlásiť sa {0}?
sl_si: Odjaviti se iz {0}?
sv_se: Logga ut från {0}?
tr_tr: {0} oturumu kapatılsın mı?
uk_ua: Вийти з {0}?

# Home_Account_Title
source: My account
cs_cz: Můj účet
de_de: Mein Konto
el_gr: Ο λογαριασμός μου
es_es: Mi cuenta
fa_ir: حساب من
fi_fi: Oma tili
fr_fr: Mon compte
id_id: Akun saya
it_it: Il mio account
ja_jp: マイアカウント
ko_kr: 내 계정
nb_no: Min konto
nl_nl: Mijn account
pl_pl: Moje konto
ro_ro: Contul meu
ru_ru: Мой аккаунт
sk_sk: Môj účet
sv_se: Mitt konto
tr_tr: Hesabım

# Home_ConnectionCard_ChangeServer
source: Change server
be_by: Змяніць сервер
cs_cz: Změnit server
de_de: Server wechseln
el_gr: Αλλαγή διακομιστή
es_es: Cambiar de servidor
fa_ir: تغییر سرور
fi_fi: Vaihda palvelinta
fr_fr: Changer de serveur
id_id: Ubah server
it_it: Cambia server
ja_jp: サーバーを変更
ka_ge: სერვერის შეცვლა
ko_kr: 서버 변경
nb_no: Endre tjener
nl_nl: Server wijzigen
pl_pl: Zmień serwer
pt_pt: Alterar servidor
ro_ro: Schimbare server
ru_ru: Сменить сервер
sk_sk: Zmeniť server
sl_si: Spremeni strežnik
sv_se: Byt server
tr_tr: Sunucu değiştir
uk_ua: Змінити сервер

# Home_ConnectionCard_Header_BrowseSafely
source: Browsing safely from
cs_cz: Bezpečné prohlížení z
de_de: Sicheres Surfen von
el_gr: Ασφαλής περιήγηση από
es_es: Navegación segura desde
fa_ir: به‌طور ایمن مرور می‌کنید از
fi_fi: Selaat turvallisesti sijainnista
fr_fr: Navigation en toute sécurité depuis
id_id: Menjelajah internet secara aman dari
it_it: Navigazione sicura da
ja_jp: 安全なブラウジング
ko_kr: 안전하게 다음 위치에서 탐색 중:
nb_no: Surfer trygt fra
nl_nl: Veilig aan het browsen vanuit
pl_pl: Przeglądasz Internet z
ro_ro: Navigare sigură prin
ru_ru: Безопасный сёрфинг из
sk_sk: Bezpečné surfovanie z
sv_se: Surfar säkert från
tr_tr: Şuradan güvenle geziniliyor

# Home_ConnectionCard_Header_ConnectingTo
source: Connecting to...
cs_cz: Připojování k...
de_de: Verbinde mit...
el_gr: Σύνδεση σε...
es_es: Conectando a...
fa_ir: در حال اتصال به...
fi_fi: Yhdistetään palvelimeen...
fr_fr: Connexion à...
id_id: Menghubungkan ke...
it_it: Connessione a...
ja_jp: 接続中：...
ko_kr: 연결 중...
nb_no: Kobler til...
nl_nl: Verbinding maken met...
pl_pl: Łączenie z…
ro_ro: Se conectează la...
ru_ru: Подключение к...
sk_sk: Pripájanie k...
sv_se: Ansluter till...
tr_tr: Bağlantı kuruluyor...

# Home_ConnectionCard_Header_DefaultConnection
source: Default connection
cs_cz: Výchozí připojení
de_de: Standardverbindung
el_gr: Προεπιλεγμένη σύνδεση
es_es: Conexión por defecto
fi_fi: Oletusyhteys
fr_fr: Connexion par défaut
id_id: Koneksi bawaan
it_it: Connessione predefinita
ja_jp: デフォルト接続
ko_kr: 기본 연결
nb_no: Standard forbindelse
nl_nl: Standaardverbinding
pl_pl: Domyślne połączenie
ro_ro: Conexiune implicită
ru_ru: Подключение по умолчанию
sk_sk: Predvolené pripojenie
sv_se: Standardanslutning
tr_tr: Varsayılan bağlantı

# Home_ConnectionCard_Header_FreeConnection
source: Free connection
cs_cz: Bezplatné připojení
de_de: Kostenlose Verbindung
el_gr: Δωρεάν σύνδεση
es_es: Conexión gratuita
fa_ir: اتصال رایگان
fi_fi: Ilmaisyhteys
fr_fr: Connexion gratuite
id_id: Koneksi Free
it_it: Connessione gratuita
ja_jp: 無料接続
ko_kr: 무료 연결
nb_no: Gratis forbindelse
nl_nl: Gratis verbinding
pl_pl: Bezpłatne połączenie
ro_ro: Conexiune gratuită
ru_ru: Free подключение
sk_sk: Bezplatné pripojenie
sv_se: Gratis anslutning
tr_tr: Ücretsiz bağlantı

# Home_ConnectionCard_Header_LastConnectedTo
source: Last connected to
cs_cz: Naposledy připojeno k
de_de: Zuletzt verbunden mit
el_gr: Τελευταία σύνδεση στη
es_es: Última conexión a
fa_ir: آخرین اتصال به
fi_fi: Viimeksi yhteydessä kohteeseen
fr_fr: Dernière connexion :
id_id: Terakhir terhubung ke
it_it: Ultima connessione a
ja_jp: 最後の接続
ko_kr: 마지막 연결은
nb_no: Sist koblet til
nl_nl: Laatst verbonden met
pl_pl: Ostatnie połączenie
ro_ro: Ultima conexiune la
ru_ru: Последнее подключение к
sk_sk: Naposledy pripojené k
sv_se: Senast ansluten till
tr_tr: Son bağlantı

# Home_ConnectionCard_Header_Recommended
source: Recommended
cs_cz: Doporučeno
de_de: Empfohlen
el_gr: Προτεινόμενο
es_es: Recomendado
fa_ir: توصیه شده
fi_fi: Suositus
fr_fr: Recommandé
id_id: Direkomendasikan
it_it: Consigliato
ja_jp: 推奨
ko_kr: 추천
nb_no: Anbefalt
nl_nl: Aanbevolen
pl_pl: Zalecane
ro_ro: Recomandat
ru_ru: Рекомендованное
sk_sk: Odporúčané
sv_se: Rekommenderad
tr_tr: Önerilen

# Home_ConnectionCard_Landmark
source: Connection card
cs_cz: Karta připojení
de_de: Verbindungskarte
el_gr: Κάρτα σύνδεσης
es_es: Tarjeta de conexión
fa_ir: کارت اتصال
fi_fi: Yhteyskortti
fr_fr: Carte de connexion
id_id: Kartu koneksi
it_it: Scheda di connessione
ja_jp: 接続カード
ko_kr: 연결 카드
nb_no: Tilkoblingskort
nl_nl: Verbindingskaart
pl_pl: Karta połączenia
ro_ro: Card conexiune
ru_ru: Карточка подключения
sk_sk: Pripojovacia karta
sv_se: Anslutningskort
tr_tr: Bağlantı kartı

# Home_ConnectionDetails_City
source: City
cs_cz: Město
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
fa_ir: شهر
fi_fi: Kaupunki
fr_fr: Ville
id_id: Kota
it_it: Città
ja_jp: 市
ko_kr: 시/군/구
nb_no: By
nl_nl: Stad
pl_pl: Miasto
ro_ro: Oraș
ru_ru: Город
sk_sk: Mesto
sv_se: Ort
tr_tr: İl

# Home_ConnectionDetails_ConnectedFor
source: Connected for
cs_cz: Připojeno
de_de: Verbunden seit
el_gr: Συνδεδεμένο για
es_es: Conectado por
fa_ir: متصل به مدت
fi_fi: Yhdistettynä
fr_fr: Connecté depuis
id_id: Terhubung selama
it_it: Connesso da
ja_jp: へ接続
ko_kr: 연결된 시간
nb_no: Tilkoblet for
nl_nl: Verbonden
pl_pl: Połączono
ro_ro: Conectat timp de
ru_ru: Подключен к
sk_sk: Pripojené
sv_se: Ansluten i
tr_tr: Bağlantı süresi

# Home_ConnectionDetails_Connecting
source: Connecting
be_by: Падключэнне
el_gr: Γίνεται σύνδεση
es_es: Conectando
fi_fi: Yhdistetään
id_id: Menghubungkan
ja_jp: 接続中
ka_ge: მიერთება
nl_nl: Verbinding maken
pl_pl: Łączenie
pt_pt: A ligar
ro_ro: Se conectează
sk_sk: Pripájanie
sl_si: Povezovanje
sv_se: Ansluter
uk_ua: З'єднання

# Home_ConnectionDetails_ConnectingSubLabel
source: Protecting your digital identity...
be_by: Абарона вашай лічбавай ідэнтычнасці...
el_gr: Προστασία της ψηφιακής σας ταυτότητας...
es_es: Protegiendo tu identidad digital...
fi_fi: Suojataan digitaalista identiteettiäsi...
id_id: Melindungi identitas digital Anda...
ja_jp: デジタルユーザー情報を保護しています...
ka_ge: ვიცავთ თქვენს ციფრულ მონაცემებს...
nl_nl: Uw digitale identiteit beschermen...
pl_pl: Ochrona cyfrowej tożsamości…
pt_pt: Proteção da sua identidade digital...
ro_ro: Protejare identitate digitală...
sk_sk: Vaša digitálna identita je chránená...
sl_si: Zaščita vaše digitalne identitete...
sv_se: Skyddar din digitala identitet...
uk_ua: Захист ваших цифрових особистих даних...

# Home_ConnectionDetails_Country
source: Country
be_by: Краіна
cs_cz: Země
de_de: Land
el_gr: Χώρα
es_es: País
fa_ir: کشور
fi_fi: Maa
fr_fr: Pays
id_id: Negara
it_it: Paese
ja_jp: 国
ka_ge: ქვეყანა
ko_kr: 국가
nb_no: Land
nl_nl: Land
pl_pl: Kraj
pt_pt: País
ro_ro: Țara
ru_ru: Страна
sk_sk: Krajina
sl_si: Država
sv_se: Land
tr_tr: Ülke
uk_ua: Країна

# Home_ConnectionDetails_Gateway
source: Gateway
cs_cz: Brána
el_gr: Πύλη
es_es: Puerta de enlace
fa_ir: دروازه
fi_fi: Yhdyskäytävä
fr_fr: Passerelle
ja_jp: ゲートウェイ
ko_kr: 게이트웨이
nb_no: Porttjener
pl_pl: Brama
ro_ro: Poartă de acces
ru_ru: Шлюз
sk_sk: Brána
tr_tr: Ağ geçidi

# Home_ConnectionDetails_Hide
source: Hide connection details
cs_cz: Skrýt podrobnosti o připojení
de_de: Verbindungsdetails ausblenden
el_gr: Απόκρυψη λεπτομερειών σύνδεσης
es_es: Ocultar los detalles de la conexión
fa_ir: مخفی کردن جزئیات اتصال
fi_fi: Piilota yhteyden tiedot
fr_fr: Masquer les informations de connexion
id_id: Sembunyikan rincian koneksi
it_it: Nascondi i dettagli della connessione
ja_jp: 接続の詳細を非表示にする
ko_kr: 연결 세부사항 숨기기
nb_no: Skjul forbindelsesdetaljer
nl_nl: Verbindingsgegevens verbergen
pl_pl: Ukryj szczegóły połączenia
ro_ro: Ascundere detalii conexiune
ru_ru: Скрыть информацию о подключении
sk_sk: Skryť podrobnosti pripojenia
sv_se: Dölj anslutningsdetaljer
tr_tr: Bağlantı bilgilerini gizle

# Home_ConnectionDetails_HideIP
source: Hide
cs_cz: Skrýt
de_de: Ausblenden
el_gr: Απόκρυψη
es_es: Ocultar
fa_ir: مخفی سازی
fi_fi: Piilota
fr_fr: Masquer
id_id: Sembunyikan
it_it: Nascondi
ja_jp: 隠す
ko_kr: 숨기기
nb_no: Skjul
nl_nl: Verbergen
pl_pl: Ukryj
ro_ro: Ascundere
ru_ru: Скрыть
sk_sk: Skryť
sv_se: Dölj
tr_tr: Gizle

# Home_ConnectionDetails_HideIP_Description
source: Hide user IP address
cs_cz: Skrýt IP adresu uživatele
de_de: Benutzer-IP-Adresse ausblenden
el_gr: Απόκρυψη διεύθυνσης IP χρήστη
es_es: Oculta tu dirección IP
fa_ir: مخفی سازی نشانی IP کاربر
fi_fi: Piilota käyttäjän IP-osoite
fr_fr: Masquer l'adresse IP de l'utilisateur
id_id: Sembunyikan alamat IP pengguna
it_it: Nascondi l'indirizzo IP dell'utente
ja_jp: ユーザーのIPアドレスを非表示にする
ko_kr: 내 IP 주소 숨기기
nb_no: Skjul IP-adresse til bruker
nl_nl: Verberg IP-adres van gebruiker
pl_pl: Ukryj adres IP użytkownika
ro_ro: Ascundere adresă IP
ru_ru: Скрыть IP-адрес пользователя
sk_sk: Skryť IP adresu používateľa
sv_se: Dölj användarens IP-adress
tr_tr: Kullanıcı IP adresini gizle

# Home_ConnectionDetails_Isp
source: Provider
be_by: Пастаўшчык
el_gr: Πάροχος
es_es: Proveedor
fi_fi: Palveluntarjoaja
id_id: Penyedia
ja_jp: プロバイダ
ka_ge: პროვაიდერი
pl_pl: Dostawca
pt_pt: Fornecedor
ro_ro: Furnizor
sk_sk: Poskytovateľ
sl_si: Ponudnik
sv_se: Leverantör
uk_ua: Провайдер

# Home_ConnectionDetails_Landmark
source: Connection details
cs_cz: Podrobnosti o připojení
de_de: Verbindungsdetails
el_gr: Λεπτομέρειες σύνδεσης
es_es: Detalles de la conexión
fa_ir: جزئیات اتصال
fi_fi: Yhteyden tiedot
fr_fr: Informations de connexion
id_id: Rincian koneksi
it_it: Dettagli della connessione
ja_jp: 接続の詳細
ko_kr: 연결 세부 사항
nb_no: Forbindelsesdetaljer
nl_nl: Verbindingsgegevens
pl_pl: Szczegóły połączenia
ro_ro: Detalii conexiune
ru_ru: Информация о подключении
sk_sk: Podrobnosti pripojenia
sv_se: Anslutningsdetaljer
tr_tr: Bağlantı bilgileri

# Home_ConnectionDetails_MyIp
source: My IP
cs_cz: Moje IP
de_de: Meine IP
el_gr: Η IP μου
es_es: Mi IP
fa_ir: IP من
fi_fi: Oma IP-osoite
fr_fr: Mon IP
id_id: IP saya
it_it: Il mio IP
ja_jp: マイIP
ko_kr: 내 IP
nb_no: Min IP
nl_nl: Mijn IP
pl_pl: Mój adres IP
ro_ro: IP personal
ru_ru: Мой IP
sk_sk: Moja IP
sv_se: Mitt IP
tr_tr: IP adresim

# Home_ConnectionDetails_Protected
source: Protected
be_by: Абаронена
el_gr: Προστατευμένο
es_es: Protegido
fi_fi: Suojattu
id_id: Terlindung
ja_jp: 保護されています
ka_ge: დაცულია
nl_nl: Beschermd
pl_pl: Ochrona
pt_pt: Protegido
ro_ro: Protejată
sk_sk: Chránené
sl_si: Zaščiteno
sv_se: Skyddad
uk_ua: Захищено

# Home_ConnectionDetails_Protocol
source: Protocol
be_by: Пратакол
cs_cz: Protokol
de_de: Protokoll
el_gr: Πρωτόκολλο
es_es: Protocolo
fa_ir: پروتکل
fi_fi: Protokolla
fr_fr: Protocole
id_id: Protokol
it_it: Protocollo
ja_jp: プロトコル
ka_ge: პროტოკოლი
ko_kr: 프로토콜
nb_no: Protokoll
pl_pl: Protokół
pt_pt: Protocolo
ru_ru: Протокол
sk_sk: Protokol
sl_si: Protokol
sv_se: Protokoll
tr_tr: İletişim kuralı
uk_ua: Протокол

# Home_ConnectionDetails_Server
source: Server
el_gr: Διακομιστής
es_es: Servidor
fa_ir: سرور
fi_fi: Palvelin
fr_fr: Serveur
ja_jp: サーバー
ko_kr: 서버
nb_no: Tjener
pl_pl: Serwer
ru_ru: Сервер
tr_tr: Sunucu

# Home_ConnectionDetails_ServerLoad
source: Server load
be_by: Загружанасць сервера
cs_cz: Vytížení serveru
de_de: Serverauslastung
el_gr: Φορτίο διακομιστή
es_es: Carga del servidor
fa_ir: بار سرور
fi_fi: Palvelimen kuormitus
fr_fr: Charge du serveur
id_id: Muatan server
it_it: Carico del server
ja_jp: サーバー負荷
ka_ge: სერვერის დატვირთვა
ko_kr: 서버 부하
nb_no: Tjenerbelastning
nl_nl: Serverbelasting
pl_pl: Obciążenie serwera
pt_pt: Carga do servidor
ro_ro: Solicitare server
ru_ru: Нагрузка сервера
sk_sk: Vyťaženie servera
sl_si: Obremenitev strežnika
sv_se: Serverbelastning
tr_tr: Sunucu yükü
uk_ua: Навантаження сервера

# Home_ConnectionDetails_Show
source: Show connection details
cs_cz: Zobrazit podrobnosti o připojení
de_de: Verbindungsdetails anzeigen
el_gr: Εμφάνιση λεπτομερειών σύνδεσης
es_es: Mostrar los detalles de la conexión
fa_ir: نمایش جزئیات اتصال
fi_fi: Näytä yhteyden tiedot
fr_fr: Afficher les informations de connexion
id_id: Tampilkan rincian koneksi
it_it: Mostra i dettagli della connessione
ja_jp: 接続の詳細を表示する
ko_kr: 연결 상세 사항 보기
nb_no: Vis forbindelsesdetaljer
nl_nl: Verbindingsgegevens tonen
pl_pl: Pokaż szczegóły połączenia
ro_ro: Afișare detalii conexiune
ru_ru: Показать информацию о подключении
sk_sk: Zobraziť podrobnosti pripojenia
sv_se: Visa anslutningsdetaljer
tr_tr: Bağlantı bilgilerini görüntüle

# Home_ConnectionDetails_ShowIP
source: Show
cs_cz: Zobrazit
de_de: Anzeigen
el_gr: Εμφάνιση
es_es: Mostrar
fa_ir: نمایش دادن
fi_fi: Näytä
fr_fr: Afficher
id_id: Tampilkan
it_it: Mostra
ja_jp: 表示
ko_kr: 보이기
nb_no: Vis
nl_nl: Tonen
pl_pl: Pokaż
ro_ro: Afișare
ru_ru: Показать
sk_sk: Zobraziť
sv_se: Visa
tr_tr: Görüntüle

# Home_ConnectionDetails_ShowIP_Description
source: Show user IP address
cs_cz: Zobrazit IP adresu uživatele
de_de: Benutzer-IP-Adresse anzeigen
el_gr: Εμφάνιση διεύθυνσης IP χρήστη
es_es: Mostrar la dirección IP del usuario
fa_ir: نشانی IP کاربر را نشان دهید
fi_fi: Näytä käyttäjän IP-osoite
fr_fr: Afficher l'adresse IP de l'utilisateur
id_id: Tampilkan alamat IP pengguna
it_it: Mostra l'indirizzo IP dell'utente
ja_jp: ユーザーのIPアドレスを表示
ko_kr: 내 IP 주소 보이기
nb_no: Vis IP-adresse til bruker
nl_nl: Toon IP-adres van gebruiker
pl_pl: Pokaż adres IP użytkownika
ro_ro: Afișare adresă IP utilizator
ru_ru: Показать IP-адрес пользователя
sk_sk: Zobraziť IP adresu používateľa
sv_se: Visa användarens IP-adress
tr_tr: Kullanıcı IP adresini görüntüle

# Home_ConnectionDetails_State
source: State
cs_cz: Stát
de_de: Bundesland
el_gr: Πολιτεία
es_es: Estado
fa_ir: استان
fi_fi: Osavaltio
fr_fr: État
id_id: Negara bagian
it_it: Stato
ja_jp: 都道府県
ko_kr: 주/도
nb_no: Stat
nl_nl: Staat
pl_pl: Stan
ro_ro: Stat
ru_ru: Страна
sk_sk: Štát
sv_se: Delstat
tr_tr: Eyalet

# Home_ConnectionDetails_Title
source: Connection details
cs_cz: Podrobnosti o připojení
de_de: Verbindungsdetails
el_gr: Λεπτομέρειες σύνδεσης
es_es: Detalles de la conexión
fa_ir: جزئیات اتصال
fi_fi: Yhteyden tiedot
fr_fr: Informations de connexion
id_id: Rincian koneksi
it_it: Dettagli della connessione
ja_jp: 接続の詳細
ko_kr: 연결 세부사항
nb_no: Forbindelsesdetaljer
nl_nl: Verbindingsgegevens
pl_pl: Szczegóły połączenia
ro_ro: Detalii conexiune
ru_ru: Информация о подключении
sk_sk: Podrobnosti pripojenia
sv_se: Anslutningsdetaljer
tr_tr: Bağlantı bilgileri

# Home_ConnectionDetails_Unprotected
source: Unprotected
be_by: Неабаронена
el_gr: Χωρίς προστασία
es_es: No protegido
fi_fi: Suojaamaton
id_id: Tidak terlindung
ja_jp: 保護されていません
ka_ge: დაუცველი
nl_nl: Onbeschermd
pl_pl: Brak ochrony
pt_pt: Sem proteção
ro_ro: Neprotejată
sk_sk: Nechránené
sl_si: Nezaščiteno
sv_se: Oskyddad
uk_ua: Незахищено

# Home_ConnectionDetails_UnprotectedSubLabel
source: Encrypt your online activity by connecting to VPN.
be_by: Зашыфруйце сваю актыўнасць у інтэрнэце падключыўшыся да VPN.
el_gr: Κρυπτογραφήστε τη δραστηριότητά σας στο διαδίκτυο συνδέοντας το VPN.
es_es: Conéctate a una VPN para cifrar tu actividad online.
fi_fi: Salaa verkkotoimintasi VPN-yhteydellä.
id_id: Enkripsi aktivitas online Anda dengan menghubungkan ke VPN.
ja_jp: VPNに接続してあなたのオンラインの活動記録を暗号化
ka_ge: დაშიფრეთ თქვენი აქტივობა ინტერნეტში VPN-თან მიერთებით
nl_nl: Versleutel uw online activiteit door te verbinden met VPN.
pl_pl: Zaszyfruj aktywność online, łącząc się z siecią VPN.
pt_pt: Encripte a sua atividade online ao conectar-se à VPN.
ro_ro: Criptați-vă activitatea online conectându-vă prin VPN.
sk_sk: Šifrujte svoje online aktivity pripojením k VPN.
sl_si: Šifrirajte svojo spletno dejavnost tako, da se povežete z VPN-jem.
sv_se: Kryptera din aktivitet online genom att ansluta till VPN.
uk_ua: Зашифруйте свої дії в Інтернеті, під'єднавшись до VPN.

# Home_ConnectionDetails_Volume
source: Volume
be_by: Агульны трафік
el_gr: Τόμος
es_es: Volumen
fi_fi: Määrä
ja_jp: ボリューム
ka_ge: მთლიანი ტრაფიკი
pl_pl: Dane
pt_pt: Tráfego total
ro_ro: Volum
sk_sk: Množstvo dát
sl_si: Skupni promet
sv_se: Volym
uk_ua: Загальний трафік

# Home_ConnectionDetails_Volume_Download
source: Download volume
cs_cz: Stažená data
de_de: Downloadmenge
el_gr: Λήψη όγκου
es_es: Volumen de descarga
fi_fi: Latausmäärä
fr_fr: Volume de téléchargement
id_id: Volume unduh
it_it: Volume download
ja_jp: ダウンロード量
ko_kr: 볼륨 다운로드
nb_no: Last ned volum
pl_pl: Pobrano
ro_ro: Volumul descărcare
ru_ru: Объем скачивания
sk_sk: Stiahnutý objem dát
sv_se: Nedladdningsvolym
tr_tr: İndirilen veri

# Home_ConnectionDetails_Volume_Total
source: Total volume
cs_cz: Celkový objem
de_de: Gesamtmenge
el_gr: Συνολικός όγκος
es_es: Volumen total
fi_fi: Kokonaismäärä
fr_fr: Volume total
id_id: Volume total
it_it: Volume totale
ja_jp: トータル量
ko_kr: 총 볼륨
nb_no: Totalt volum
nl_nl: Totale volume
pl_pl: Razem
ro_ro: Volum total
ru_ru: Общий объем
sk_sk: Celkový objem
sv_se: Total volym
tr_tr: Toplam veri

# Home_ConnectionDetails_Volume_Upload
source: Upload volume
cs_cz: Nahraná data
de_de: Uploadmenge
el_gr: Μεταμόρφωση όγκου
es_es: Volumen de carga
fi_fi: Lähetysmäärä
fr_fr: Volume d'importation
id_id: Volume unggah
it_it: Volume upload
ja_jp: アップロード量
ko_kr: 볼륨 업로드
nb_no: Last opp volum
pl_pl: Wysłano
ro_ro: Volumul încărcare
ru_ru: Объем загрузки
sk_sk: Nahraný objem dát
sv_se: Uppladdningsvolym
tr_tr: Yüklenen veri

# Home_ConnectionDetails_YourIpAddress
source: Your IP address
be_by: Ваш IP-адрас
el_gr: Η διεύθυνση IP σας
es_es: Tu dirección IP
fi_fi: IP-osoitteesi
id_id: Alamat IP Anda
ja_jp: あなたのIPアドレス
ka_ge: თქვენი IP მისამართი
nl_nl: Uw IP-adres
pl_pl: Twój adres IP
pt_pt: O seu endereço IP
ro_ro: Adresa IP actuală
sk_sk: Vaša IP adresa
sl_si: Vaš IP naslov
sv_se: Din IP-adress
uk_ua: Ваша IP-адреса
